Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=306_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Hanketoiminta
sme: Oanehaččat

source: Saamelaiskulttuurikeskuksen suunnittelun, rakentamisen ja toiminnan käyntiinsaattamisen puolesta toimi kaksi EU-rahoitteista projektia; a) Saamelaiskulttuurikeskuksen toteuttamisprojekti ja b) Saamelaiskulttuurikeskus Sajoksen liiketoiminta-, markkinointi- ja tuotekehitysprojekti.
sme: Sámekulturguovddáža plánema, huksema ja doaimma johtuibidjama beales doibme guokte EU ruhtadan prošeavtta; a) Sámekulturguovddáža ollašuhttinprošeakta ja b.) Sámekulturguovddáš Sajosa fitnodatdoaibma-, márkanastin- ja buvttaovddidanprošeakta.

source: Saamelaiskulttuurikeskus Sajoksen arkkitehtisuunnittelun takana olivat oululaisen HALO-arkkitehdit Oy:n arkkitehti SAFA Janne Laukka, arkkit.
sme: Sámekulturguovddáš Sajosa arkiteaktaplánema duohken ledje oululaš HALO-arkkitehdit Oy arkiteakta SAFA Janne Laukka, arkkit.

source: Sisustussuunnittelusta vastasi myös Halo-Arkkitehdit Oy.
sme: Siskkoža plánemis vástidii maid Halo-Arkkitehdit Oy.

source: Saamelaiskulttuurikeskuksen toteuttamishanke
sme: Sámekulturguovddáža ollašuhttinfidnu

source: Saamelaiskulttuurikeskuksen toteuttamishankke toimi 10/2008 - 3/2012.
sme: Sámekulturguovddáža ollašuhttinfidnu doaimmai 10/2008 - 3/2012.

source: Sajos valmistui käyttöön 1.1.2012 ja avautui yleisölle maanantaina 9.1.2012.
sme: Sajos bođii atnui 1.1.2012 ja rahpasii almmolaččat vuossárgga 9.1.2012.

source: Hankkeen laajuus 4800 brm2
sme: Fidnu viidodat 4800 brm2

source: Eu-tuki 5,0 miljoonaa euroa
sme: EU-doarjja 5,0 miljovnna euro

source: Toiminnot
sme: Doaimmat

source: hallinnolliset toiminnot
sme: hálddahusdoaimmat

source: kulttuuritoiminnot
sme: kulturdoaimmat

source: opetus- ja tutkimustoiminta
sme: oahpahus- ja dutkandoaibma

source: elinkeinojen kehittämistoiminnot
sme: ealáhusaid ovddidandoaimmat

source: tukipalvelut
sme: doarjjabálvalusat

source: Sisältö
sme: Sisdoallu

source: saamelainen hallinto-, kulttuuri, koulutus- ja osaamiskeskittymä
sme: sápmelaš hálddahus-, kultuvra-, oahpahus- ja máhttinguovddáš

source: tapahtumatalo (elokuva, musiikki, kokoukset ja konferenssit)
sme: dáhpáhusdállu (filbma, musihkka, čoahkkimat ja konfereanssat)

source: saamelaisten parlamenttitalo Suomessa
sme: sápmelaččaid parlameantadállu Suomas

source: eri osatoiminnot yhdessä muodostavat toimivan ja ehjän kokonaisuuden
sme: sierra oassedoaimmat ovttas ráhkadit doaibmi ja čavddes oppalašvuođa

source: Hankkeen alkaminen
sme: 10/2007 Fidnu álggaheapmi

source: Arkkitehtuurikilpailu
sme: 2008 Arkiteaktagilvu

source: Muutto, käyttöönotto, toiminta
sme: 2012 Fárren, atnuiváldin, doaibma

source: Vanhojen rekennuksien purkutyö; purku-urakoitsija Rakennuspalvelu PPJ Oy
sme: VKU 15-18/2010 Boares viesuid burgin; burginagoartaváldi: Rakennuspalvelu PPJ Oy

source: Perustustyö; perustus- ja runkourakoitsija; Keski-Suomen Betonirakenne O
sme: VKU 11-12/2011 Ordnenbarggut siste, geahččalangeavaheapmi, fárren

source: Rakentaminen; rakennusurakoitsija: Keski-Suomen Betonirakenne Oy. Ks.
sme: VKU 1/2012 Sámekulturguovddáš gárvvis atnui

source: aliurakoitsijat.
sme: DEHÁLAŠ BEAIVEMEARIT:

source: Nimikilpailun julkistamistilaisuus Siidassa; nimeksi valittiin SAJOS
sme: 12.5.2010 Nammagilvvu almmustahttin Siiddas; namman válljejuvvo SAJOS

source: Peruskiven muuraustilaisuus
sme: 10.6.2010 Vuođđogeađggi muvrendilálašvuohta

source: Harjannostajaiset.
sme: 14.4.2011 Hárjjiceggenávvudeapmi.

source: Tekstiilihankinnan tarjouskilpailuaika
sme: 14.4.-31.5.2011 Gálvoskáhppoma fálaldatgilvu

source: Sajoksen kalusteet asennetaan paikoilleen;
sme: 1.-30.6.2011 Tekstiilaskáhppoma fálaldatgilvu

source: Martela Oy, Isku Oy, ADI Kaluste Oy, INNO oy,
sme: Vahkku 49/2011 Sajosa gálvvut biddjojuvvojit sadjái; Martela Oy, Isku Oy, ADI Kaluste Oy, INNO Oy

source: Sajoksen tekstiilit asennetaan paikoilleen; Vallila Interior Oy
sme: Vahkku 50/2011 Sajosa tekstiillat biddjojuvvojit sadjái; Vallila Interior Oy

source: Sajoksen toimijat aloittivat toimintansa Sajoksessa
sme: 1.1.2012 Sajosa doaibmit álggahit doaimmaset Sajosis

source: Sajos avautui Sajoksessa asioiville
sme: 9.1.2012 Sajos rahpasa almmolaš atnui

source: Saamelaiskulttuurikeskuksen toteuttamishanke päättyy
sme: 31.3.2012 Sámekulturguovddáža ollašuhttinfidnu nohká

source: Verhokuvion suunnittelukilpailu. Lue lisää.
sme: B) SÁMEKULTURGUOVDDÁŠ SAJOSA FITNODATDOAIBMA-, MÁRKANASTIN- JA BUVTTAOVDDIDANPROŠEAKTA

source: * 1.6.2011; Saamelaiskultturikeskus Sajoksen liiketoiminta-, markkinointi- ja tuotekehityshanke alkoi
sme: * 1.6.2011; Sámekulturguovddáš Sajosa fitnodatdoaibma-, márkanastin- ja buvttaovddidanfidnu álggii

source: * 1.1. 2012; Sajoksen vuokralaiset pääsivät muuttamaan uuteen kulttuurikeskukseen
sme: * 1.1.2012; Sajosa láigolaččat besse fárret ođđa kulturguovddážii

source: * 9.1.2012; Sajos avautui yleisölle
sme: * 9.1.2012; Sajos rahpasii almmolaš atnui

source: * 31.12.2012; Sajoksen markkinointihanke päättyi
sme: * 31.12.2012; Sajosa márkanastinfidnu nogai

source: * 1.1.2013; Sajoksen markkinointi ja myynti jatkuvat Sajoksen omana toimintona
sme: * 1.1.2013; Sajosa márkanastin ja vuovdin joatkašuvvet Sajosa iežas doaibman
